{
    "#001001": {
        "name": "Kleines Rathausportal ",
        "titleInfo": "Datierung: 1649 \nMaterial: Sandstein\n\nDer Bogen des kleinen Rathausportals ist nicht einmal drei Meter hoch. Er wirkt im Vergleich zu anderen Portalen rund ums Museum etwas unscheinbar. Als originale Teile erhalten geblieben sind nur die beiden Löwen in den Zwickeln und das Stadtwappen. ",
        "detailedInfo": "Ursprünglich gehörte das Portal seit dem Jahr 1649 zur Erweiterung des alten Hamburger Rathauses an der Trostbrücke. Dahinter befanden sich die Räumlichkeiten der Hamburger Bank. Zudem lagen im Gewölbekeller gleich zur Linken der kleinen Rathauspforte die städtischen Geldreserven in Form von Silberbarren verwahrt – bis sie von den französischen Besatzern im Winter 1813/1814 beschlagnahmt wurden. Die Sprengung des Rathauses während des Großen Brandes von 1842 hatte das Portal überlebt. Nach einer Zwischenstation im Alten Johanneum am Domplatz wurde es schlussendlich an den heutigen Museumsbau versetzt. \n\nDessen Architekt Fritz Schumacher hatte sich allerdings noch eine Besonderheit überlegt: Geschützt hinter einem gläsernen Rahmen wurde in dem jetzt leeren Bogen eine sogenannte Normaluhr installiert. Solch ein sehr genau gehender Zeitmesser war an dieser Stelle schon betrieben worden, bevor es das Museum gab – als nämlich am Holstenwall noch die Hamburger Sternwarte ihren Standort hatte. Zur Sternwarte gehörte eine Zeitzentrale, welche auch im neuen Museum wieder eingerichtet wurde. Auf diese Weise wurde bis 1943 nicht nur die vom Vorplatz aus sichtbare Normaluhr in Gang gehalten, sondern auch die Turmuhr auf dem Museumsdach.",
        "building": "Rathaus",
        "image_1": "klrathausportal_3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Kleines Rathausportal ",
        "image_2": "klrathausportalabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Altes Rathaus ",
        "image_2_Subline": "Stahlstich von Gray u. Laeisz, vor 1842",
        "image_3": "klrathausportalabb2.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Brand 1842",
        "image_3_Subline": "Lithografie von Peter Suhr",
        "image_4": "klrathausportalabb3.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Normaluhr",
        "image_4_Subline": "Portal mit Zeitmesser, um 1918",
        "image_5": NaN,
        "image_5_type": NaN,
        "image_5_Headline": NaN,
        "image_5_Subline": NaN,
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#001002": {
        "name": "Großes Rathausportal ",
        "titleInfo": "Datierung: 1601\nMaterial: Sandstein\n\nÜber dreieinhalb Meter breit und beinahe sieben Meter hoch ist das große Sandsteinportal im Zunftsaal des Museums. Es mag erstaunen, dass es sich hierbei um den weniger bedeutsamen der beiden Haupteingänge zum alten Rathaus an der Trostbrücke handelte. ",
        "detailedInfo": "Der Eingang gehörte zu einem rechts an das mittelalterliche Ratsgebäude angesetzten Erweiterungsbau von 1601. Ursprünglich betrat man durch ihn zunächst eine Diele und dahinter Ratsstube und Registratur. Wichtiger war allerdings der Eingang zum Rathaussaal und der lag nebenan im mittelalterlichen Ratsgebäude. Von diesem mehrfach erneuerten Portal sind nur wenige Reste erhalten. \n\nAm Rathausportal im Zunftsaal kann man kannelierte korinthische Säulen entdecken und in den Bogenzwickeln Frauen als Friedensgenien, die Kränze und Palmzweige tragen. Darüber stehen wappenhaltende Löwen sowie speertragende Soldaten. In der Mitte über dem medaillonartig eingefassten Stadtwappen bekrönt eine weitere Frauenfigur als Friedensallegorie die Szenerie. In Summe ein Bildprogramm, welches den Einwohnern und auch Besuchern Hamburgs am Beginn des 17. Jahrhunderts Zustandsbeschreibung, Hoffnung und Mahnung zugleich sein konnte: Eine wohlhabende Stadt, die auf friedlichen Handel setzt, sich gegen Versuche auswärtiger Einflussnahme aber auch zur Wehr zu setzen weiß.",
        "building": "Rathaus",
        "image_1": "grrathausportal_3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Großes Rathausportal ",
        "image_2": "grrathausportalabb2.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Altes Rathaus",
        "image_2_Subline": "Ansicht im Jahr 1700",
        "image_3": "grrathausportalabb3.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Altes Rathaus",
        "image_3_Subline": "Ansicht im Jahr 1841",
        "image_4": "grrathausportalabb4.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Großer Brand",
        "image_4_Subline": "Blick auf Kran, Börse, Rathaus 1842",
        "image_5": "grrathausportalabb5.jpg",
        "image_5_type": "2D",
        "image_5_Headline": "Ruine",
        "image_5_Subline": "Nach der Sprengung 1842",
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#001003": {
        "name": "Kaiserfiguren vom alten Rathaus an der Trostbrücke ",
        "titleInfo": "Datierung: 1602-1649\nMaterial: Sandstein\n\nZwischen den Fenstern an der Nordwestseite des Museums stehen 14 steinerne Figuren. Es sind Bildnisse mittelalterlicher deutscher Kaiser, die bis 1842 in ganz ähnlicher Weise auf ihren Sockeln an der Fassade des alten Hamburger Rathauses an der Trostbrücke verbaut waren. ",
        "detailedInfo": "Ursprünglich waren am alten Rathaus sogar 21 Statuen aufgestellt worden: je sieben auf drei Stockwerken. Fast alle hatten die nicht gänzlich geglückte Sprengung des Rathauses während des Großen Brandes überlebt. Für den Museumsneubau konnte man so immerhin noch 20 Standbilder als Spolien wiederverwenden. Von diesen fehlen heute allerdings sechs, die man nach starken Beschädigungen des Gebäudes während der Luftangriffe des Zweiten Weltkrieges hier nicht wieder aufstellen konnte. \n\nDie Kaiser tragen jeweils eine Rüstung und als Zeichen ihrer Macht Krone, Reichsapfel, ein Schwert oder Zepter, von denen allerdings nur die Griffe erhalten sind. An ihrem einstigen Aufstellungsort verkörperten sie eine besondere Aussage: Die Loyalität Hamburgs galt spätestens seit der Bestätigung des Status als Freie Reichsstadt im Jahr 1618 nur noch dem deutschen Kaiser und nicht dem dänischen König, gegen den sich diese Botschaft richtete. Dass die Kaiserfiguren im Laufe der Zeit in der Stadt zu einer Art Wahrzeichen wurden, lassen ihre am neuen Rathaus von 1897 aufgestellten Nachfolger noch gut erahnen.\n",
        "building": "Rathaus",
        "image_1": "kaiserfiguren_3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Friedrich Barbarossa",
        "image_2": "kaiserfigurenabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Altes Rathaus",
        "image_2_Subline": "Kupferstich von Diederich Lemkus, um 1700",
        "image_3": "kaiserfigurenabb2.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Kaiserfiguren",
        "image_3_Subline": "Gerettet und eingelagert, 1880er Jahre",
        "image_4": "kaiserfigurenabb3.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Kaiserfiguren",
        "image_4_Subline": "und Rathausportal im Johanneum, 1894",
        "image_5": "kaiserfigurenabb4.jpg",
        "image_5_type": "2D",
        "image_5_Headline": "Friedrich Barbarossa",
        "image_5_Subline": "Im Johanneum, 1894",
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#002001": {
        "name": "Portalbogen Wohnhaus Katharinenbrücke 4",
        "titleInfo": "Datierung: um 1700\nMaterial: Sandstein\n\nDer Bogen und sein Pendant auf der anderen Seite des Gebäudeteils gehörten ursprünglich zu einem Doppelportal eines Wohnhauses, das bis zu seinem Abbruch im Jahr 1907 an der Straße Katharinenbrücke stand. ",
        "detailedInfo": "Auf beiden Bögen ist ein pausbäckiger Junge mit einer turbanartigen Kopfbedeckung zu erkennen. Zur Entstehungszeit des Hauses und seines Bauschmucks gegen Ende des 17. Jahrhunderts wurden häufig schwarze Menschen auf diese Weise abgebildet. Vielleicht spielt hier die unmittelbare Nähe des Hauses zur Katharinenkirche eine Rolle, denn die heilige Katharina von Alexandrien wurde zuweilen mit dem heiligen Mauritius zusammen verehrt, der zumeist als Turban tragender schwarzer König dargestellt wurde.\n\nOb allerdings schwarze Personen aus Hamburg Vorbild für den Figurenschmuck waren, ist nicht bekannt. Zu dieser Zeit lebten aber einige von ihnen in der Stadt Hamburg, deren Kaufleute im kolonialen Handel aktiv waren. Kinder arbeiteten als „Hausdiener“ und waren hierher verschleppt und versklavt worden. So ist auf einem Gemälde von Johannes Voorhout in der Sammlung des Museums ein schwarzer Junge als Diener für eine musizierende Gesellschaft um den Musiker Johann Adam Reincken dargestellt. Reincken war  Organist von St. Katharinen und lebte in der Nähe.",
        "building": "Wohnhaus",
        "image_1": "katharinenbruecke4_3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Portalbogen Katharinenbrücke 4",
        "image_2": "katharinenbrueckeabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Fassade",
        "image_2_Subline": "Wohn- und Geschäftshaus, um 1900",
        "image_3": "katharinenbrueckeabb5.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Katharinenbrücke",
        "image_3_Subline": "Zeichnung von Joh. Theob. Riefesell, 1888",
        "image_4": "katharinenbrueckeabb2.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Fensterschmuck",
        "image_4_Subline": "Heute im Museumsinnenhof",
        "image_5": "katharinenbrueckeabb3.jpg",
        "image_5_type": "2D",
        "image_5_Headline": "Fassadentafel",
        "image_5_Subline": "An Gottes Segen ist alles gelegen",
        "image_6": "katharinenbrueckeabb4.jpg",
        "image_6_type": "2D",
        "image_6_Headline": "Fassadentafel",
        "image_6_Subline": "Gott allein sei die Ehre, Museumsinnenhof"
    },
    "#003001": {
        "name": "Portal vom Spinnhaus an der Alster",
        "titleInfo": "Architekt: Hans Hamelau\nDatierung: 1666-1674\nMaterial: Sandstein\n\nDas Portal vom alten Hamburger Spinnhaus ist heute an der Westfassade des Museums eingebaut. Bis zu seiner Zerstörung im Großen Brand von 1842 befand sich das Spinnhaus auf Höhe der heutigen Straßenecke Alstertor/Ferdinandstraße, also etwas links vom jetzigen Thalia-Theater. ",
        "detailedInfo": "Zusammen mit dem benachbarten Werk- und Zuchthaus gehörte das 1666 bis 1674 errichtete Spinnhaus zu den vormodernen Gefängnisbauten der Stadt Hamburg. Der Name  weist darauf hin, dass die Insassen vor allem Wolle spinnen mussten. Inhaftiert waren vorrangig Prostituierte, die auf diese Weise resozialisiert werden sollten. Gebaut wurden das Spinnhaus und die zugehörige Kirche mit dem Geld, das der Ratsherr Peter Rentzel 1662 in seinem Testament hinterlassen hatte. \n\nAn ihn erinnert die lateinische Inschrift über dem Bogen: „Ex ultima voluntate et dispositione Dni. Petri Renzelii piae memoriae (Nach der letztwilligen Verfügung des Herren Peter Rentzel seligen Angedenkens) … in honorem Dei et flagitiosorum emendationem hoc ergastulum sumptibus ipsius exstructum est (… ist zur Ehre Gottes und zur Besserung der Übeltäter dieses Arbeitshaus auf seine Kosten erbaut worden).“ Stetiges Beten und Arbeiten sollten nach den Vorstellungen des Stifters zur Läuterung der Häftlinge beitragen. So setzte sich Rentzel, der zu Lebzeiten bereits großzügig Gelder für die Erneuerung Hamburger Kirchtürme gespendet hatte, postum ein weiteres Denkmal gottgefälligen Lebens.\n",
        "building": "Spinnhaus",
        "image_1": "spinnhausportal _3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Portal vom Spinnhaus an der Alster",
        "image_2": "spinnhausabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Spinnhaus",
        "image_2_Subline": "Mit Werk- u. Armen-Haus, Aquarell 1835",
        "image_3": "spinnhausabb2.jpg",
        "image_3_type": "2 D",
        "image_3_Headline": "Ruinen",
        "image_3_Subline": "Spinnhaus nach dem Brand 1842",
        "image_4": NaN,
        "image_4_type": NaN,
        "image_4_Headline": NaN,
        "image_4_Subline": NaN,
        "image_5": NaN,
        "image_5_type": NaN,
        "image_5_Headline": NaN,
        "image_5_Subline": NaN,
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#004001": {
        "name": "Portal Wohnhaus Speersort 14",
        "titleInfo": "Datierung: ab 1618\nMaterial: Sandstein\n\nIn den Jahren 1616-1618 kaufte der Jurist Vincent Moller vom Baum am Speersort drei Grundstücke, um sich ein Wohnhaus mit mehreren Stockwerken und einer breiten Backsteinfassade zu bauen. Das Sandsteinportal am Eingang war fünfeinhalb Meter hoch. ",
        "detailedInfo": "In die Bestände des Museums gelangte das Portal im Jahr 1910, als das damalige Mietshaus mit der Adresse Speersort 14 einer Straßenverbreiterung weichen musste. Beim Bau des Museums wurde das Portal als Eingang zur Gartenterrasse aufgestellt. Der Dreiecksgiebel gehört nicht ursprünglich dazu. Auf den beiden Säulen fallen Putten, Masken und Fruchtgehänge auf. Im Bogen findet man regelrechte Fratzen. Die Fratzen und der Löwenkopf in der Mitte des Bogens dürften wie Torwächter gewirkt haben. \n\nZu schützen gab es hier Reichtum und Wohlstand, sinnfällig verbildlicht durch die beiden allegorischen Figuren in den Bogenzwickeln, die Füllhörner und Weintrauben halten. Im Domizil hinter dem Portal residierten im 17. und 18. Jahrhundert sogar einige bekrönte Häupter. Königin Christina von Schweden und Zar Peter I. dürften die prominentesten Besucher gewesen sein, mit denen man sich im republikanisch gesinnten Hamburg eher arrangierte, anstatt sich für sie zu begeistern. Und doch war es von Vorteil, repräsentative Räumlichkeiten wie das Haus am Speersort im Stadtzentrum zu wissen, auf die man immer wieder zurückgreifen konnte.",
        "building": "Wohnhaus",
        "image_1": "speersortportal _3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Portal Speersort 14",
        "image_2": "speersortabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Eingangsportal",
        "image_2_Subline": "Fotografie von Gerog Koppmann, 1907",
        "image_3": "speersortabb2.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Fassade",
        "image_3_Subline": "Wohn- und Geschäfshaus, 1907",
        "image_4": "speersortabb3.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Ausverkauf",
        "image_4_Subline": "Schaufensterwerbung vor dem Abriss 1910",
        "image_5": NaN,
        "image_5_type": NaN,
        "image_5_Headline": NaN,
        "image_5_Subline": NaN,
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#005001": {
        "name": "Herrscherbüsten und Palmwedel Düsternstraße 43-51",
        "titleInfo": "Datierung: um 1670\nMaterial: Sandstein\n\nDie gekreuzten Palmwedel am Südflügel des Museums gehörten zu einem herrschaftlichen Wohnhaus, das im Hamburger Volksmund den Spitznamen „Altes Schloss“ trug. Errichtet worden war es in den 1670er Jahren durch den Juristen Joachim Schrötteringk. ",
        "detailedInfo": "Das Haus lag im südlichsten Abschnitt der damaligen Neustädter Fuhlentwiete, der heute Düsternstraße heißt. Ein Palmwedel war in Hamburg in diesen Jahrzehnten in Mode und seine biblischen Bezüge vielen Betrachtern geläufig. Friedenshoffnungen, die man den Palmwedeln zusprach, passten offenbar gut in eine durch wiederholte Bürgerunruhen geprägte Zeit.\nVier Herrscherbüsten wählte Schrötteringk zusätzlich als symbolträchtigen Bauschmuck für sein Wohnhaus aus. Sie waren dort ebenso angebracht wie jetzt am Museum: Zwischen den Palmwedel-Paaren. \n\nDie Büsten zeigen von links nach rechts die antiken Herrscher Ninos (mit Vollbart und einem Löwenfell als Umhang), Kyros den Großen (mit Turban), Alexander den Großen (mit langen Haaren und Helm) sowie Gaius Julius Cäsar (mit Lorbeerkranz). Die Abfolge dieser Persönlichkeiten konnte das Nacheinander historischer Machtgebilde versinnbildlichen: Auf das Assyrische folgte erst das Persische, dann das Makedonische und schließlich das Römische Weltreich. Ideell war diese Reihung in der Frühen Neuzeit durch das deutsche Kaisertum sogar noch fortsetzbar. Denkbar ist, dass Schröteringk sich mittels dieser Bildsprache für stabile Verhältnisse in seiner Heimatstadt aussprach, die der deutsche Kaiser garantieren sollte. ",
        "building": "Wohnhaus",
        "image_1": "duesternstrasse_3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Büste Düsternstraße",
        "image_2": "duesternstrasseabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Wohnhaus",
        "image_2_Subline": "Fotografie von Georg Koppmann, 1906",
        "image_3": "duesternstrasseabb2.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Fassade",
        "image_3_Subline": "Fotografie von Georg Koppmann, 1906",
        "image_4": "duesternstrasseabb3.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Düsternstraße",
        "image_4_Subline": "Fotografie von Wilhelm Melhop, 1904",
        "image_5": "duesternstrasseabb4.jpg",
        "image_5_type": "2D",
        "image_5_Headline": "Museum im Bau",
        "image_5_Subline": "Fassade mit Palmwedeln und Büsten 1916",
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#006001": {
        "name": "Portal Rödingsmarkt 60",
        "titleInfo": "Datierung: 1631\nMaterial: Sandstein\n\nDas Bürgerhaus am Rödingsmarkt Nr. 60 stand bereits einige Jahrzehnte, als es Dietrich Moller vom Baum 1618 erbte und bis zu seinem Tod dreißig Jahre später bewohnte. Im Jahr 1631 hatte er die schlichte Fassade um ein Renaissanceportal erweitern lassen. ",
        "detailedInfo": "Das Portal steht seit 1963 frei vor der Nordseite des Museums im sogenannten Schmuckgarten. Zum Bogen gehörte ursprünglich noch ein Zugang mit fünf Treppenstufen, auf deren Seiten bankartige Beischlagwangen zu finden waren. Diese hatte man bereits wenige Jahre vor dem 1896 erfolgten Abriss des Wohnhauses entfernt. Besonders der figürliche Schmuck fällt ins Auge: In den Bogenzwickeln lagern zwei allegorische Figuren mit mehreren Beigaben. Brille und Spiegel in den Händen der linken Figur und ein Vogel und Getreideähren bei der rechten konnten als Chiffren für Bürgertugenden wie zum Beispiel Bildung und Weisheit gelesen werden. \n\nGelehrte Zeitgenossen wussten gewiss den lateinischen Spruch in der rechts darüber angebrachten Kartusche zu übersetzen: HOMO / FINEM SUUM“ (Es kennt der Mensch sein Ende nicht). Schwert und Waage als Attribute der Frauenfigur in der Nische über dem Architrav sind nur noch in Resten erhalten. Solch eine Allegorie der Gerechtigkeit und die darüber zu lesende Inschrift „GLORIA IN EXCELSIS DEO“ (Ehre sei Gott in der Höhe) passten zum Wirken des Ratsherrn Dietrich Moller vom Baum, der auch das Juraten-Amt an der Hauptkirche St. Petri innehatte. Dort war er unter anderem für die Verwaltung des Kirchenvermögens zuständig. ",
        "building": "Wohnhaus",
        "image_1": "roedingermarkt _3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Portal Rödingsmarkt 60",
        "image_2": "roedingsmarktabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Fassade",
        "image_2_Subline": "Vor der Renovierung 1876",
        "image_3": "roedingsmarktabb2.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Fassade",
        "image_3_Subline": "Nach der Renovierung 1885",
        "image_4": "roedingsmarktabb3.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Portal ",
        "image_4_Subline": "Nach der Renovierung 1885",
        "image_5": "roedingsmarktabb4.jpg",
        "image_5_type": "2D",
        "image_5_Headline": "Häuserreihe",
        "image_5_Subline": "Rödingsmarkt, Fotografie 1878",
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#007001": {
        "name": "Südportal St. Petri ",
        "titleInfo": "Datierung: 1603\nMaterial: Sandstein\n\nDas ehemalige Südportal der Hamburger Hauptkirche St. Petri war an seinem ursprünglichen Standort nach dem Großen Brand demontiert worden. Später im Innenhof des Museums eingebaut, hat das Portal auch an dieser Stelle nur mit Glück überlebt. ",
        "detailedInfo": "Eindrückliche Fotos zeigen die nach dem Ende des Zweiten Weltkrieges noch nicht beseitigten starken Zerstörungen, verursacht durch Bombentreffer des Jahres 1941. Verloren gegangen ist dadurch u.a. die Bekrönung des heute wieder rekonstruierten Dreiecksgiebels, auf dem nacheinander erst eine Figur des heiligen Petrus und dann ein Engel aufgestellt waren. Erhalten geblieben sind die beiden Frauenfiguren in den Bogenzwickeln, die als Personifikationen des Glaubens und der Gerechtigkeit gesehen werden können. Der Bildhauer Georg Baumann hatte den Figurenschmuck des Portals gefertigt, zu dem außerdem noch die Statuen der vier Evangelisten gehören. \n\nEinstiger Aufstellungsanlass des Portals war ein Festgottesdienst unter Anwesenheit eines königlichen Besuchers im Herbst des Jahres 1603. Christian IV. von Dänemark – gerade erst Vater eines potentiellen Thronfolgers geworden – weilte in Hamburg, um der Stadt ein Treueversprechen in Form einer Huldigung abzutrotzen. Dem mächtigen, aber ungeliebten Gast wurde mit dem Portalbogen zwar ein triumphaler Zutritt in das Gotteshaus ermöglicht. Doch wollte man ihm mit dem Bildprogramm vielleicht zugleich christliche Tugenden nahelegen, die eine selbstbewusste Stadt von einem Herrscher erwartete. ",
        "building": "Kirche St. Petri",
        "image_1": "stpetriportal _3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Sankt Petriportal ",
        "image_2": "stpetriabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "St. Petri",
        "image_2_Subline": "Ansicht vor dem Brand, Lithografie 1842",
        "image_3": "stpetriabb2.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Ruine St. Petri",
        "image_3_Subline": "Ansicht nach dem Brand, Aquarell 1842",
        "image_4": "stpetriabb4.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Portal St. Petri",
        "image_4_Subline": "Zeichnung, Zustand 1895",
        "image_5": "stpetriabb5.jpg",
        "image_5_type": "2D",
        "image_5_Headline": "Innenhof",
        "image_5_Subline": "Das Museum nach dem Zweiten Weltkrieg",
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    },
    "#008001": {
        "name": "Portale vom Bauhof",
        "titleInfo": "Datierung: 1675\nMaterial: Eiche / Sandstein\n\nSeit dem Jahr 1675 stand am heutigen Deichtorplatz der Bauhof, ein großes Fachwerkgebäude mit vier unterschiedlich langen Flügeln um einen großen Werkhof. Bis zu 400 Handwerker waren hier für die öffentlichen Bauprojekte und die Instandhaltung der Wallanlagen zuständig. ",
        "detailedInfo": "Zugang zum Bauhof gewährten drei Portale aus Eichenholz, die heute nebeneinander im langgestreckten Zunftsaal im Inneren des Museums eingebaut sind. Der jetzt in der Mitte stehende Bogen war, wie die in den Bogenzwickeln aufsteigenden Pferde zeigen, ursprünglich der Zugang zum Stall auf der Nordseite des Bauhofes. Am ehemaligen West- oder Hauptportal (im Zunftsaal links) sowie am Süd- oder Fleetportal (im Zunftsaal rechts) kann man in den Bogenzwickeln gleichartig gestaltete allegorische Frauenfiguren entdecken. Sie sind ausgestattet mit den Werkzeugen von Architekten und Holzhandwerkern und dazu passenden Gebäudetypen: ein Palais in damals modischer niederländischer Bauart sowie Wasser- und Windmühlen. \n\nAn allen drei Portalen fallen die leeren Schilde unter den ausufernden Helmzieren ins Auge. Man vermutet, dass hier jeweils das Hamburger Stadtwappen zu sehen war, welches aber während der Jahre der französischen Besetzung Hamburgs als verbotenes Herrschaftssymbol beseitigt worden ist. Ab dem Jahr 1847 wurde der Bauhof dann nach und nach abgerissen, weil er der Erweiterung des Berliner Bahnhofs, neuangelegten Straßen und schlussendlich auch einem neuen Zollschuppen im Wege stand.\n",
        "building": "Bauhof",
        "image_1": "bauhofportal_3d_view.jpg",
        "image_1_type": "3D",
        "image_1_Headline": "3D View",
        "image_1_Subline": "Bauhofportal",
        "image_2": "bauhofabb1.jpg",
        "image_2_type": "2D",
        "image_2_Headline": "Bauhof",
        "image_2_Subline": "Fachwerkgebäude vor dem Abriss, um 1867",
        "image_3": "bauhofabb3.jpg",
        "image_3_type": "2D",
        "image_3_Headline": "Handwerker",
        "image_3_Subline": "Vor dem Haupttor, um 1867",
        "image_4": "bauhofabb4.jpg",
        "image_4_type": "2D",
        "image_4_Headline": "Portal Pferdestall",
        "image_4_Subline": "Eingebaut im Zunftsaal des Museums",
        "image_5": "bauhofabb5.jpg",
        "image_5_type": "2D",
        "image_5_Headline": "Fleetportal",
        "image_5_Subline": "Eingebaut im Zunftsaal des Museums",
        "image_6": NaN,
        "image_6_type": NaN,
        "image_6_Headline": NaN,
        "image_6_Subline": NaN
    }
}