[
    {
        "scene": "intro",
        "start": 0,
        "text": "Leise und weiter weg: Geräusch von brennendem Holz."
    },
    {
        "scene": "szene 1",
        "start": 3,
        "text": "Nah: Geräusch von Fingernägeln die am groben Stoff kratzen (die MÄNNLICHE ERZÄHLERSTIMME (20) kratzt sich an der Schulter weil die Haut unter der groben Kutte juckt)."
    },
    {
        "scene": "szene 2",
        "start": 14,
        "text": "(plattdeutscher Einschlag) (schnell, besorgt) Fünfter Mai, im Jahr Achtzehn Hundert Zwei und Vierzig. Verehrter Leser, wir kennen einander nicht. Ich bin Häftling hier im Spinnhaus; und Du bist der Einzige der mir jetzt noch helfen kann! Du musst mein Geheimnis retten, bevor’s zu spät ist! Denn da unten, in der Stadt, da brennt’s, und ich weiß nicht was jetzt mit mir sein wird ... Ich glaube nicht, dass sie uns hier - die Armen und Verdorbenen - retten."
    },
    {
        "scene": "szene 3",
        "start": 43,
        "text": "Weiter weg, aus dem Innenhof kommend: Beunruhigte Stimmen von Kindern und Frauen die Unverständliches rufen."
    },
    {
        "scene": "szene 4",
        "start": 50,
        "text": "(resigniert, bitter) Die Frauen und die ganzen Schwangeren und die Kinder da draußen ... die sind nur hier, weil sie arm sind ... Müssen hier diese ollen Kutten weben, Tag ein Tag aus dieselbe Specksuppe mit Erbsen fressen, so wie ich ja auch ..."
    },
    {
        "scene": "szene 5",
        "start": 65,
        "text": "Kirchenglocken der Stadt läuten Sturm."
    },
    {
        "scene": "szene 6",
        "start": 70,
        "text": "Hoffe, im Himmel oder in der Hölle gibts diese Specksuppe nicht, sonst hau ich von da ab, das kannste mir glauben ..."
    },
    {
        "scene": "szene 7",
        "start": 76,
        "text": "Geräusch seiner Schritte wie er in der engen Zelle (auf einem Steinboden mit schweren, kantigen, zu großen Schuhen) nervös hin und her tigert."
    },
    {
        "scene": "szene 8",
        "start": 84,
        "text": "(eindringlich) Du musst mir helfen, du musst mein Geheimnis für die Nachwelt bewahren. Die Kiste, die Kiste …. Sie trägt mein Geheimnis und ist gut geschützt. Jemand muss sie öffnen.... Diese Sache ist zu groß, als dass sie mit mir untergeht."
    },
    {
        "scene": "szene 9",
        "start": 100,
        "text": "Das Geräusch von brennendem Holz nähert sich bedrohlich. Wir hören wie er hustet."
    },
    {
        "scene": "szene 10",
        "start": 105,
        "text": "(mit Husten) Gott verdamm mich - dieser Rauch! Da kommt er, da unter der Türe ... Wir haben keine Zeit mehr ... Er geht in seinen schweren kantigen Schuhen ans Fenster. Nun nähere Atmo-Geräusche einer Stadt in Aufruhr. Dazwischen unverständliche panischen Hilferufe der Frauen und Kinder."
    },
    {
        "scene": "szene 11",
        "start": 123,
        "text": "(entsetzt) Die Wände hier, der Kalk, die werden grade grau ...\n(konspirativ, schnell, Stimme nun klar) Den Zettel schnell in die Kiste… Lieber Finder, ich habe die Lösungen überall in der Stadt versteckt, löse sie, öffne die Kiste, ich fleh dich an ..."
    },
    {
        "scene": "szene 12",
        "start": 140,
        "text": "Wir hören schwere Schritte den Gang entlang, sich nähernd.\n"
    },
    {
        "scene": "szene 13",
        "start": 145,
        "text": "(flüsternd und hustend) Da kommt jemand."
    },
    {
        "scene": "szene 14",
        "start": 150,
        "text": "Geräusch: jemand sucht einen Schlüssel in einem massiven Schlüsselbund. Wir hören wie jemand einen alten Schlüssel in ein Schloss steckt und daran dreht. Das Knarzen und Quietschen einer schweren, sich öffnenden Eisentür."
    },
    {
        "scene": "szene 15",
        "start": 162,
        "text": "(flüsternd) Folge meinen Hinweisen. Dann kannst du meine Kiste öffnen und erfährst mein Geheimnis."
    },
    {
        "scene": "szene 16",
        "start": 168,
        "text": "Schwere Schritte in Stiefeln die näher kommen."
    },
    {
        "scene": "szene 17",
        "start": 172,
        "text": "Raus, aber dalli! Mach schon!"
    },
    {
        "scene": "szene 18",
        "start": 175,
        "text": "(flüsternd) Verehrter Leser, ich zähl auf dich!"
    }
]